<div class="bn-about-us__title text--green">ООО "ЦТБ"</div>
<div class="bn-about-us__text">Технологичная IT-компания с уникальными продуктами для работы банкротных юристов.</div>
<div class="bn-about-us__text">Более 5 лет на рынке</div>
<div class="bn-about-us__title text--green">Основные направления деятельности:</div>
<div class="bn-about-us__text">- автоматизация ведения банкротных дел;<br>- электронные собрания и комитеты кредиторов</div>
<div class="bn-about-us__text">bankro.<span class="text--green">tech</span> структурирует ключевую информацию по делу, обеспечит системное хранение данных о включенных в реестр кредиторах, разложит на типы все обособленные споры и связанные дела, систематизирует данные о собраниях и комитетах кредиторов. Доступ к делу о банкротстве и электронному досье передается от одного специалиста к другому в пару кликов.</div>